Repository: dreemorra/StarCatalog
Catalog: Star_Catalog/Star_Catalog/Resources/Locales.*.resx
Languages: be_by

# AboutApp_Text
source: This app is created as a project for a course at the Belorussian State University of Informatics and Radioelectronics.
be_by: Дадзеная праграма была створана як праект (лабараторная работа) у Беларускім Дзяржаўным Універсітэце Інфарматыкі і Радыёэлектронікі.

# About_XamarinText
source: Created with Xamarin.Forms
be_by: Створана пры дапамозе Xamarin.Forms

# Info_Characteristics
source: Characteristics
be_by: Характарыстыкі

# Info_CI
source: Color index (B-V):
be_by: Паказчык колеру (B-V):

# Info_Constellation
source: Constellation:
be_by: Сузор'е:

# Info_Description
source: Description
be_by: Апісанне

# Info_Distance
source: Distance:
be_by: Адлегласць:

# Info_Luminocity
source: Luminocity:
be_by: Свяцільнасць:

# Info_Magnitude
source: Magnitude:
be_by: Велічыня:

# Info_Mass
source: Mass:
be_by: Маса:

# Info_Meters
source: m
be_by: м

# Info_Name
source: Name:
be_by: Назва:

# Info_Parsec
source: pc
be_by: пк

# Info_Radius
source: Radius:
be_by: Радыус:

# Info_Spectral
source: Spectral type:
be_by: Спектральны тып:

# Info_Stars
source: Brightest stars:
be_by: Яркія зоркі:

# Info_Velocity
source: Radial velocity:
be_by: Радыяльная хуткасць:

# Info_VelocityDim
source: km/sec
be_by: км/сек

# Info_Weight
source: kg
be_by: кг

# Settings_Apply
source: Apply
be_by: Прымяніць

# Settings_Lang
source: Language:
be_by: Мова:

# Settings_Restart
source: Please, restart the application
be_by: Калі ласка, перазапусціце праграму

# Settings_Theme
source: Dark theme
be_by: Темная тема

# Title_About
source: About
be_by: Аб праграме

# Title_Constellations
source: Constellations
be_by: Сузор'я

# Title_DSO
source: Deep-sky objects
be_by: Глыбокі космас

# Title_Info
source: Information
be_by: Інфармацыя

# Title_Planets
source: Planets
be_by: Планеты

# Title_Settings
source: Settings
be_by: Налады

# Title_Sort
source: Sort Options
be_by: Сартаваць

# Title_Stars
source: Stars
be_by: Зоркі

# Welcome_Text
source: Welcome to Starrs! - astronomical catalog.
be_by: Сардэчна запрашаем у Starrs! - каталог зорнага неба.

source: Bayer:
be_by: Каталог Баера:

# BF
source: Bayer/Flamsteed designation:
be_by: Каталог Баера/Флемстыда:

# Gliese
source: Gliese Catalog:
be_by: Каталог Глізэ:

# HD
source: Henry Draper catalog:
be_by: Каталог Генры Дрэйпера:

# HIP
source: Hipparcos catalog:
be_by: Каталог Гіпарха:

# HR
source: Harvard Revised catalog:
be_by: Каталог яркіх зорак (Гарвард):

# Info_Aphelion
source: Aphelion:
be_by: Афелій:

# Info_AU
source: AU
be_by: а. а.

# Info_Days
source: d
be_by: дзён

# Info_Density
source: Density:
be_by: Сярэдняя шчыльнасць:

# Info_Eccentricity
source: Eccentricity:
be_by: Эксцэнтрысітэт:

# Info_Gravity
source: Gravity:
be_by: Паскарэнне свабоднага падзення:

# Info_OrbitalP
source: Orbital period:
be_by: Сідэрычны перыяд:

# Info_OrbitalS
source: Orbital speed:
be_by: Арбітальная скорасць:

# Info_Perihelion
source: Perihelion:
be_by: Перыгелій:

# Info_Satellites
source: Satellites:
be_by: Спутнікі:

# Info_SemiMajor
source: Semi-major axis:
be_by: Вялікая паўвось:

# Info_Synodic
source: Synodical period:
be_by: Сінадычны перыяд:

# Info_Temperature
source: Temperature:
be_by: Тэмпература:
