{
"count": 87,
"constellations": [
	{
		"id": 0,
		"nameEN": "Andromeda",
		"nameRU": "Андромеда",
		"nameBY": "Андрамеда",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/87/Andromeda_IAU.svg/2000px-Andromeda_IAU.svg.png",
		"descriptionEN": "Andromeda is one of the 48 constellations listed by the 2nd-century Greco-Roman astronomer Ptolemy and remains one of the 88 modern constellations. Located north of the celestial equator, it is named for Andromeda, daughter of Cassiopeia, in the Greek myth, who was chained to a rock to be eaten by the sea monster Cetus. Andromeda is most prominent during autumn evenings in the Northern Hemisphere, along with several other constellations named for characters in the Perseus myth. Because of its northern declination, Andromeda is visible only north of 40° south latitude; for observers farther south it lies below the horizon. It is one of the largest constellations, with an area of 722 square degrees. This is over 1,400 times the size of the full moon, 55% of the size of the largest constellation, Hydra, and over 10 times the size of the smallest constellation, Crux. ",
		"descriptionRU": "Андромеда является одним из 48 созвездий, перечисленных Греко-римским астрономом 2-го века Птолемеем и остается одним из 88 современных созвездий. Расположенный к северу от небесного экватора, оно названо в честь Андромеды, дочери Кассиопеи, которая в греческом мифе была прикована цепью к скале для того, чтобы её съел морской монстр Кит. Андромеда наиболее заметна в осенние вечера в Северном полушарии, рядом с несколькими другими созвездиями, названными в честь мифов Персея. Из-за его северного склонения, Андромеда видна только к северу от 40 ° южной широты; для наблюдателей, расположенных дальше на юг, оно находится ниже горизонта. Это одно из крупнейших созвездий площадью 722 квадратных градуса. Это более чем в 1400 раз больше полнолуния, 55% от размера крупнейшего созвездия Гидра, и в 10 раз больше размера самого маленького созвездия Южного Креста.",
		"descriptionBY": "Андрамеда з'яўляецца адным з 48 сузор'яў, пералічаных Грэка-рымскім астраномам 2-га стагоддзя Пталямеем і застаецца адным з 88 сучасных сузор'яў. Размешчаны на поўнач ад нябеснага экватара, яно названа ў гонар Андрамеды, дачкі Касіяпеі, якая ў грэцкім міфе была прыкаваная ланцугом да скалы для таго, каб яе з'еў марскі монстар Кіт. Андрамеда найбольш прыкметная ў восеньскія вечары ў Паўночным паўшар'і, побач з некалькімі іншымі сузор'ямі, названымі ў гонар міфаў Персея. З-за яго паўночнага скланення, Андрамеда бачная толькі на поўнач ад 40 ° паўднёвай шыраты; для назіральнікаў, размешчаных далей на поўдзень, яно знаходзіцца ніжэй гарызонту. Гэта адно з найбуйнейшых сузор'яў плошчай 722 квадратных градуса. Гэта больш чым ў 1400 разоў больш поўні, 55% ад памеру найбуйнейшага сузор'я Гідра, і ў 10 разоў больш памеру самага маленькага сузор'я Паўднёвага Крыжа.",
		"members": "Alpheratz(α And), Mirach(β And), Almach(γ And)" },
	{
		"id": 1,
		"nameEN": "Antlia",
		"nameRU": "Насос",
		"nameBY": "Насос",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/ec/Antlia_IAU.svg/1087px-Antlia_IAU.svg.png",
		"descriptionEN": "Antlia is a constellation in the Southern Celestial Hemisphere. Its name means \"pump\" in Latin; it represents an air pump. Originally Antlia Pneumatica, the constellation was established by Nicolas-Louis de Lacaille in the 18th century, though its name was later abbreviated by John Herschel. Located close to the stars forming the old constellation of the ship Argo Navis, Antlia is completely visible from latitudes south of 49 degrees north. ",
		"descriptionRU": "Насос (лат. Antlia) — созвездие Южного полушария неба. Французский астроном Лакайль в 1754 году выделил это маленькое и тусклое созвездие, дав ему название Воздушный насос, и посвятил его физику Роберту Бойлю, но позже название было сокращено Джоном Гершелем. Расположено к югу от западной части Гидры, к востоку от Компаса и к северу от Парусов.",
		"descriptionBY": "Помпа (лац. Antlia) - сузор'е Паўднёвага паўшар'я неба. Французскі астраном Лакайль ў 1754 годзе выдзеліў гэта маленькае і цьмянае сузор'е, даўшы яму назву Паветраны помпа, і прысвяціў яго фізіку Роберту Бойл, але пазней назва была скарочана Джонам Гершэлем. Размешчана на поўдзень ад заходняй частцы Гідры, на ўсход ад Компаса і на поўнач ад Ветразей.",
		"members": "α Ant" },
	{
		"id": 2,
		"nameEN": "Apus",
		"nameRU": "Райская Птица",
		"nameBY": "Райскі Птах",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f0/Apus_IAU.svg/913px-Apus_IAU.svg.png",
		"descriptionEN": "Apus is a small constellation in the southern sky. It represents a bird-of-paradise, and its name means \"without feet\" in Greek because the bird-of-paradise was once wrongly believed to lack feet. First depicted on a celestial globe by Petrus Plancius in 1598, it was charted on a star atlas by Johann Bayer in his 1603 Uranometria. The French explorer and astronomer Nicolas Louis de Lacaille charted and gave the brighter stars their Bayer designations in 1756. ",
		"descriptionRU": "Райская Птица - небольшое созвездие в южном небе. Он представляет собой райскую птицу, и его название означает «без ног» на греческом языке, потому что райская птица когда-то ошибочно считалась лишенной ног. Сначала изображенное на небесном глобусе Петрусом Плациусом в 1598 году, оно было нанесено в звездный атлас Иоганна Байера в его Уранометрию 1603 года. Французский исследователь и астроном Николас Луис де Лакайль отметил и дал ярким звездам их обозначения Байера в 1756 году.",
		"descriptionBY": "Райская Птушка - невялікае сузор'е ў паўднёвым небе. Ён уяўляе сабой райскую птушку, і яго назва азначае «без ног» на грэцкай мове, таму што райская птушка калісьці памылкова лічылася пазбаўленай ног. Спачатку намаляванае на нябесным глобусе Петруса Плациусом ў 1598 годзе, яно было нанесена ў зорны атлас Іагана Байера ў яго Уранаметрыю 1603 года. Французскі даследчык і астраном Нікалас Луіс дэ Лакайль адзначыў і даў яркім зоркам іх абазначэння Байера ў 1756 годзе.",
		"members": "α Aps" },
	{
		"id": 3,
		"nameEN": "Aquarius",
		"nameRU": "Водолей",
		"nameBY": "Вадаліў",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/9c/Aquarius_IAU.svg/2000px-Aquarius_IAU.svg.png",
		"descriptionEN": "Aquarius is a constellation of the zodiac, situated between Capricornus and Pisces. Its name is Latin for \"water-carrier\" or \"cup-carrier\".Aquarius is one of the oldest of the recognized constellations along the zodiac (the Sun's apparent path). It was one of the 48 constellations listed by the 2nd century astronomer Ptolemy, and it remains one of the 88 modern constellations. It is found in a region often called the Sea due to its profusion of constellations with watery associations such as Cetus the whale, Pisces the fish, and Eridanus the river.",
		"descriptionRU": "Водолей - это созвездие Зодиака, расположенное между Козерогом и Рыбами. Его название в переводе с латинского «водовоз» или «чашенос». Водолей является одним из старейших признанных созвездий вдоль зодиака (видимый путь Солнца). Это было одно из 48 созвездий, перечисленных астрономом 2-го века Птолемеем, и оно остается одним из 88 современных созвездий. Он встречается в регионе, который часто называют морем из-за его обилия созвездий с водными ассоциациями, такими как Кит, Рыбы и Эридан(река).",
		"descriptionBY": "Вадаліў - гэта сузор'е Задыяка, размешчанае паміж Казярогам і Рыбай. Яго назва ў перакладзе з лацінскага «вадавоз» або «чашенос». Вадалей з'яўляецца адным з найстарэйшых прызнаных сузор'яў ўздоўж Задыяка (бачны шлях Сонца). Гэта было адно з 48 сузор'яў, пералічаных астраномам 2-га стагоддзя Пталямеем, і яно застаецца адным з 88 сучасных сузор'яў. Ён сустракаецца ў рэгіёне, які часта называюць морам з-за яго багацця сузор'яў з воднымі асацыяцыямі, такімі як Кіт, Рыбы і Эрыдан (рака).",
		"members": "β Aqr (Sadalsuud)" },
	{
		"id": 4,
		"nameEN": "Aquila",
		"nameRU": "Орёл",
		"nameBY": "Арол",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/fb/Aquila_IAU.svg/2000px-Aquila_IAU.svg.png",
		"descriptionEN": "Aquila is a constellation on the celestial equator. Its name is Latin for 'eagle' and it represents the bird that carried Zeus/Jupiter's thunderbolts in Greco-Roman mythology.Its brightest star, Altair, is one vertex of the Summer Triangle asterism. The constellation is best seen in the northern summer, as it is located along the Milky Way. Because of this location, many clusters and nebulae are found within its borders, but they are dim and galaxies are few. ",
		"descriptionRU": "Орёл - созвездие на небесном экваторе. Представляет собой птицу, несущую молнии Зевса / Юпитера в греко-римской мифологии. Его яркая звезда, Альтаир, является одной из вершин астеризма Летнего Треугольника. Созвездие лучше всего видно в северное лето, так как оно расположено вдоль Млечного пути. Из-за этого места многие кластеры и туманности находятся в пределах своих границ, но они тусклые, а галактик мало.",
		"descriptionBY": "Арол - сузор'е на нябесным экватары. Уяўляе сабой птушку, якая нясе маланкі Зеўса / Юпітэра ў грэка-рымскай міфалогіі. Яго яркая зорка, Альтаір, з'яўляецца адной з вяршыняў астэрызма Летняга Трохкутніка. Сузор'е лепш за ўсё відаць у паўночнае лета, так як яно размешчана ўздоўж Млечнага шляху. З-за гэтага месца шматлікія кластары і імглістасці знаходзяцца ў межах сваіх межаў, але яны цьмяныя, а галактык мала.",
		"members": "Altair (α Aql), Tarazed (γ Aql)"},
	{
		"id": 5,
		"nameEN": "Ara",
		"nameRU": "Жертвенник",
		"nameBY": "Ахвярнік",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/9c/Ara_IAU.svg/1110px-Ara_IAU.svg.png",
		"descriptionEN": "Ara (Latin: \"The Altar\") is a southern constellation situated between Scorpius and Triangulum Australe. Ara was one of the 48 Greek constellations described by the 2nd century astronomer Ptolemy, and it remains one of the 88 modern constellations defined by the International Astronomical Union.",
		"descriptionRU": "Жертвенник является южным созвездием, расположенным между Скорпионом и Южным Треугольником. Жертвенник был одним из 48 греческих созвездий, описанных астрономом 2-го века Птолемеем, и он остается одним из 88 современных созвездий, определенных Международным астрономическим союзом.",
		"descriptionBY": "Ахвярнік з'яўляецца паўднёвым сузор'ем, размешчаным паміж Скарпіёнам і Паўднёвым трохкутнік. Ахвярнік быў адным з 48 грэчаскіх сузор'яў, апісаны астраном 2-га стагоддзя Пталямея, і ён застаецца адным з 88 сучасных сузор'яў, вызначаны Міжнародным астранамічным саюзам.",
		"members": "α Ara, β Ara"},
	{
		"id": 6,
		"nameEN": "Aries",
		"nameRU": "Овен",
		"nameBY": "Авен",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/fc/Aries_IAU.svg/2000px-Aries_IAU.svg.png",
		"descriptionEN": "Aries is one of the constellations of the zodiac. It is located in the northern celestial hemisphere between Pisces to the west and Taurus to the east. It is one of the 48 constellations described by the 2nd century astronomer Ptolemy, and remains one of the 88 modern constellations. It is a mid-sized constellation, ranking 39th overall size, with an area of 441 square degrees (1.1% of the celestial sphere). Although Aries came to represent specifically the ram whose fleece became the Golden Fleece of Ancient Greek mythology, it has represented a ram since late Babylonian times. Before that, the stars of Aries formed a farmhand. Different cultures have incorporated the stars of Aries into different constellations including twin inspectors in China and a porpoise in the Marshall Islands.",
		"descriptionRU": "Овен - одно из созвездий Зодиака. Он расположен в северном небесном полушарии между Рыбами на западе и Тельцом на востоке. Это одно из 48 созвездий, описанных астрономом 2-го века Птолемеем, и остается одним из 88 современных созвездий. Это созвездие среднего размера, занимающее 39-е место по размеру, с площадью 441 квадратный градус (1,1% от небесной сферы). Хотя Овен стал представлять конкретно барана, чей флис стал Золотым руном древнегреческой мифологии, он представлял барана с поздних вавилонских времен. До этого звезды Овна образовывали ферму. Различные культуры включили звезды Овна в разные созвездия, включая инспекторов-близнецов в Китае и морскую свинью на Маршалловых островах.",
		"descriptionBY": "Авен - адно з сузор'яў Задыяку. Ён размешчаны ў паўночным нябесным паўшар'і паміж Рыбай на захадзе і Цялём на ўсходзе. Гэта адно з 48 сузор'яў, апісаных астраномам 2-га стагоддзя Пталямеем, і застаецца адным з 88 сучасных сузор'яў. Гэта сузор'е сярэдняга памеру, якое займае 39-е месца па памеры, з плошчай 441 квадратны градус (1,1% ад нябеснай сферы). Хоць Авен стаў прадстаўляць канкрэтна барана, чый флис стаў Залатым руном старажытнагрэцкай міфалогіі, ён уяўляў барана з пазнейшых вавілонскіх часоў. Да гэтага зоркі Авена ўтваралі ферму. Розныя культуры ўключылі зоркі Авена ў розныя сузор'я, уключаючы інспектараў-блізнят у Кітаі і марскую свінню на Маршалавых выспах.",
		"members": "Hamal(α Ari)"},
	{
		"id": 7,
		"nameEN": "Auriga",
		"nameRU": "Возничий",
		"nameBY": "Вознік",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/92/Auriga_IAU.svg/2000px-Auriga_IAU.svg.png",
		"descriptionEN": "Auriga is one of the 88 modern constellations; it was among the 48 constellations listed by the 2nd-century astronomer Ptolemy. Located north of the celestial equator, its name is the Latin word for “the charioteer”, associating it with various mythological beings, including Erichthonius and Myrtilus. Auriga is most prominent during winter evenings in the northern Hemisphere, along with the five other constellations that have stars in the Winter Hexagon asterism. Because of its northern declination, Auriga is only visible in its entirety as far as 34° south; for observers farther south it lies partially or fully below the horizon. A large constellation, with an area of 657 square degrees, it is half the size of the largest constellation, Hydra",
		"descriptionRU": "Возничий - одно из 88 современных созвездий; он был среди 48 созвездий, перечисленных астрономом 2-го века Птолемеем. Возничий наиболее заметен в зимние вечера в северном полушарии, наряду с пятью другими созвездиями, имеющими звезды в астеризме Зимнего Шестиугольника. Из-за своего северного склонения, Возничий виден всего лишь на 34 ° южнее; для наблюдателей, расположенных дальше на юг, он находится частично или полностью ниже горизонта. Большое созвездие, с площадью 657 квадратных градусов, это половина размера самого большого созвездия Гидры",
		"descriptionBY": "Вознік - адно з 88 сучасных сузор'яў; ён быў сярод 48 сузор'яў, пералічаных астраномам 2-га стагоддзя Пталямеем. Вознік найбольш прыкметны ў зімовыя вечары ў паўночным паўшар'і, нароўні з пяццю іншымі сузор'ямі, якія маюць зоркі ў астэрызме Зімовага Шасцікутніка. З-за свайго паўночнага скланення, Вознік бачны ўсяго толькі на 34 ° паўднёвей; для назіральнікаў, размешчаных далей на поўдзень, ён знаходзіцца часткова або цалкам ніжэй гарызонту. Вялікае сузор'е, з плошчай 657 квадратных градусаў, гэта палова памеру самага вялікага сузор'я Гідры",
		"members": "Capella (α Aur)" },
	{
		"id": 8,
		"nameEN": "Boötes",
		"nameRU": "Волопас",
		"nameBY": "Валапас",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/47/Bo%C3%B6tes_IAU.svg/2000px-Bo%C3%B6tes_IAU.svg.png",
		"descriptionEN": "Boötes is a constellation in the northern sky, located between 0° and +60° declination, and 13 and 16 hours of right ascension on the celestial sphere. The name comes from the Greek Βοώτης, meaning “herdsman” or “plowman”. One of the 48 constellations described by the 2nd-century astronomer Ptolemy, Boötes is now one of the 88 modern constellations. It contains the fourth-brightest star in the night sky, the orange giant Arcturus. Epsilon Bootis, or Izar, is a colourful multiple star popular with amateur astronomers. Boötes is home to many other bright stars, including eight above the fourth magnitude and an additional 21 above the fifth magnitude, making a total of 29 stars easily visible to the naked eye. ",
		"descriptionRU": "Волопас - созвездие в северном небе, находятся в диапазоне от 0 ° до + 60 ° склонения, и 13 и 16 часов прямого восхождения на небесной сфере. Волопас - Одно из 48 созвездий, описанных астрономом 2-го века Птолемеем, теперь является одним из 88 современных созвездий. Он содержит четвертую яркую звезду в ночном небе, оранжевый гигант Арктур. Изар, представляет собой красочную многократную звезду, популярную среди любительских астрономов. Волопас является домом для многих других ярких звезд, в том числе восемь выше четвертой величины и еще 21 выше пятой величины, что делает 29 звезд легко видимыми невооруженным глазом.",
		"descriptionBY": "Валапас - сузор'е ў паўночным небе, знаходзяцца ў дыяпазоне ад 0 ° да + 60 ° скланення, і 13 і 16 гадзін прамога ўзыходжання на нябеснай сферы. Валапас - адно з 48 сузор'яў, апісаных астраномам 2-га стагоддзя Пталямеем, зараз з'яўляецца адным з 88 сучасных сузор'яў. Ён змяшчае чацвёртую яркую зорку ў начным небе, аранжавы гігант Арктур. Изар, уяўляе сабой маляўнічую шматразовую зорку, папулярную сярод аматарскіх астраномаў. Валапас з'яўляецца домам для многіх іншых яркіх зорак, у тым ліку восем вышэй чацвёртай велічыні і яшчэ 21 вышэй пятай велічыні, што робіць 29 зорак лёгка бачнымі няўзброеным вокам.",
		"members": "Arcturus (α Boo), Izar(ε Boo)"},
	{
		"id": 9,
		"nameEN": "Caelum",
		"nameRU": "Резец",
		"nameBY": "Разец",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/Caelum_IAU.svg/2000px-Caelum_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": "α Cae"},
	{
		"id": 10,
		"nameEN": "Camelopardalis",
		"nameRU": "Жираф",
		"nameBY": "Жыраф",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/bf/Camelopardalis_IAU.svg/2000px-Camelopardalis_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": "β Cam"},
	{
		"id": 11,
		"nameEN": "Cancer",
		"nameRU": "Рак",
		"nameBY": "Рак",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/cb/Cancer_IAU.svg/2000px-Cancer_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": "β Cnc (Altarf)"},
	{
		"id": 12,
		"nameEN": "Canes Venatici",
		"nameRU": "Гончие Псы",
		"nameBY": "Гончыя Псы",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/ef/Canes_Venatici_IAU.svg/2000px-Canes_Venatici_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": "Cor Caroli (Asterion) (α CVn)"},
	{
		"id": 13,
		"nameEN": "Canis Major",
		"nameRU": "Большой Пес",
		"nameBY": "Вялікі Пес",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/be/Canis_Major_IAU.svg/2000px-Canis_Major_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": "Sirius (α CMa)"},
	{
		"id": 14,
		"nameEN": "Canis Minor",
		"nameRU": "Малый Пес",
		"nameBY": "Малы Пес",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c9/Canis_Minor_IAU.svg/2000px-Canis_Minor_IAU.svg.png",
		"descriptionEN": "", 
		"descriptionRU": "", 
		"descriptionBY": "", 
		"members": "Procyon (α CMi)"},
	{
		"id": 15,
		"nameEN": "Capricornus",
		"nameRU": "Козерог",
		"nameBY": "Казярог",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/95/Capricornus_IAU.svg/2000px-Capricornus_IAU.svg.png",
		"descriptionEN": "", 
		"descriptionRU": "", 
		"descriptionBY": "", 
		"members": "δ Cap (Deneb Algedi)"},
	{
		"id": 16,
		"nameEN": "Carina",
		"nameRU": "Киль",
		"nameBY": "Кіль",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/9b/Carina_IAU.svg/2000px-Carina_IAU.svg.png",
		"descriptionEN": "", 
		"descriptionRU": "", 
		"descriptionBY": "", 
		"members": "Canopus (α Car)"},
	{
		"id": 17,
		"nameEN": "Cassiopeia",
		"nameRU": "Кассиопея",
		"nameBY": "Касіяпея",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e7/Cassiopeia_IAU.svg/2000px-Cassiopeia_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": "α Cas (Schedar)"},
	{
		"id": 18,
		"nameEN": "Centaurus",
		"nameRU": "Центавр",
		"nameBY": "Цэнтаўр",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/59/Centaurus_IAU.svg/2000px-Centaurus_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": "α Cen"},
	{
		"id": 19,
		"nameEN": "Cepheus",
		"nameRU": "Цефей",
		"nameBY": "Цэфей",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/82/Cepheus_IAU.svg/2000px-Cepheus_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": "α Cep (Alderamin)"},
	{
		"id": 20,
		"nameEN": "Cetus",
		"nameRU": "Кит",
		"nameBY": "Кіт",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f3/Cetus_IAU.svg/2000px-Cetus_IAU.svg.png",
		"descriptionEN": "Cetus is a constellation. Its name refers to Cetus, a sea monster in Greek mythology, although it is often called 'the whale' today. Cetus is located in the region of the sky that contains other water-related constellations such as Aquarius, Pisces, and Eridanus.",
		"descriptionRU": "Кит - это созвездие, его название -отсылка к Цетусу, морскому монстру в греческой мифологии, хотя его часто называют«китом» сегодня. Кит расположен в области неба, которая содержит другие связанные с водой созвездия, такие как Водолей, Рыбы и Эридан.",
		"descriptionBY": "Кіт - гэта сузор'е, яго назва -отсылка да Цетусу, марскому монстру ў грэцкай міфалогіі, хоць яго часта называюць «кітом» сёння. Кіт размешчаны ў вобласці неба, якая ўтрымлівае іншыя звязаныя з вадой сузор'я, такія як Вадаліў, Рыбы і Эрыдан.",
		"members": "β Cet (Deneb Kaitos)"},
	{
		"id": 21,
		"nameEN": "Chamaeleon",
		"nameRU": "Хамелеон",
		"nameBY": "Хамелеон",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/58/Chamaeleon_IAU.svg/546px-Chamaeleon_IAU.svg.png",
		"descriptionEN": "Chamaeleon is a small constellation in the southern sky. It is named after the chameleon, a kind of lizard. It was first defined in the 16th century.",
		"descriptionRU": "Хамелеон - небольшое созвездие в южном небе. Он назван в честь хамелеона, своего рода ящерицы. Впервые он был определен в 16-м веке.",
		"descriptionBY": "Хамелеон - невялікае сузор'е ў паўднёвым небе. Ён названы ў гонар хамелеона, свайго роду яшчаркі. Упершыню ён быў вызначаны ў 16-м стагоддзі.",
		"members": "α Cha"},
	{
		"id": 22,
		"nameEN": "Circinus",
		"nameRU": "Циркуль",
		"nameBY": "Цыркуль",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/de/Circinus_IAU.svg/1100px-Circinus_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": "α Cir"},
	{
		"id": 23,
		"nameEN": "Columba",
		"nameRU": "Голубь",
		"nameBY": "Голуб",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/82/Columba_IAU.svg/1102px-Columba_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": "α Col (Phact)"},
	{
		"id": 24,
		"nameEN": "Coma Berenices",
		"nameRU": "Волосы Вероники",
		"nameBY": "Валасы Веранікі",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d2/Coma_Berenices_IAU.svg/2000px-Coma_Berenices_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": "β Com"},
	{
		"id": 25,
		"nameEN": "Corona Australis",
		"nameRU": "Южная Корона",
		"nameBY": "Паўднёвая Карона",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/03/Corona_Australis_IAU.svg/2000px-Corona_Australis_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": "α CrA"},
	{
		"id": 26,
		"nameEN": "Corona Borealis",
		"nameRU": "Северная Корона",
		"nameBY": "Паўночная Карона",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/ae/Corona_Borealis_IAU.svg/2000px-Corona_Borealis_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": "α CrB (Alphecca or Gemma)"},
	{
		"id": 27,
		"nameEN": "Corvus",
		"nameRU": "Ворон",
		"nameBY": "Воран",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/22/Corvus_IAU.svg/2000px-Corvus_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": "γ Crv (Gienah)"},
	{
		"id": 28,
		"nameEN": "Crater",
		"nameRU": "Чаша",
		"nameBY": "Чаша",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/7/73/Crater_constellation_map_ru_lite.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": "δ Crt"},
	{
		"id": 29,
		"nameEN": "Crux",
		"nameRU": "Южный Крест",
		"nameBY": "Паўднёвы Крыж",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/0/0c/Crux_constellation_map_ru_lite.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": "Acrux (α Cru), Becrux (β Cru), Gacrux(γ Cru), "},
	{
		"id": 30,
		"nameEN": "Cygnus",
		"nameRU": "Лебедь",
		"nameBY": "Лебедзь",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3c/Cygnus_IAU.svg/2000px-Cygnus_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": "Deneb (α Cyg)"},
	{
		"id": 31,
		"nameEN": "Delphinus",
		"nameRU": "Дельфин",
		"nameBY": "Дэльфін",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b5/Delphinus_IAU.svg/2000px-Delphinus_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": "Rotanev (β Del)"},
	{
		"id": 32,
		"nameEN": "Dorado",
		"nameRU": "Золотая Рыба",
		"nameBY": "Залатая Рыба",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/Dorado_IAU.svg/2000px-Dorado_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": "α Dor"},
	{
		"id": 33,
		"nameEN": "Draco",
		"nameRU": "Дракон",
		"nameBY": "Цмок",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b6/Draco_IAU.svg/2000px-Draco_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": "γ Dra (Eltanin)"},
	{
		"id": 34,
		"nameEN": "Equuleus",
		"nameRU": "Малый Конь",
		"nameBY": "Малы Конь",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b4/Equuleus_IAU.svg/2000px-Equuleus_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": "α Equ (Kitalpha)"},
	{
		"id": 35,
		"nameEN": "Eridanus",
		"nameRU": "Эридан",
		"nameBY": "Эрыдан",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/6b/Eridanus_IAU.svg/2000px-Eridanus_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": "Achernar (α Eri)"},
	{
		"id": 36,
		"nameEN": "Fornax",
		"nameRU": "Печь",
		"nameBY": "Печ",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/ae/Fornax_IAU.svg/1085px-Fornax_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": "α For"},
	{
		"id": 37,
		"nameEN": "Gemini",
		"nameRU": "Близнецы",
		"nameBY": "Блізняты",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/7e/Gemini_IAU.svg/1087px-Gemini_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": "Pollux (β Gem)"},
	{
		"id": 38,
		"nameEN": "Grus",
		"nameRU": "Журавль",
		"nameBY": "Журавель",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/31/Grus_IAU.svg/2000px-Grus_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": "α Gru (Alnair)"},
	{
		"id": 39,
		"nameEN": "Hercules",
		"nameRU": "Геркулес",
		"nameBY": "Геркулес",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/2a/Hercules_IAU.svg/2000px-Hercules_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": "β Her (Kornephoros)"},
	{
		"id": 40,
		"nameEN": "Horologium",
		"nameRU": "Часы",
		"nameBY": "Гадзіннік",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/6d/Horologium_IAU.svg/2000px-Horologium_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": "α Hor"},
	{
		"id": 41,
		"nameEN": "Hydra",
		"nameRU": "Гидра",
		"nameBY": "Гідра",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/7e/Hydra_IAU.svg/2000px-Hydra_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": "Alphard (α Hya)"},
	{
		"id": 42,
		"nameEN": "Hydrus",
		"nameRU": "Южная Гидра",
		"nameBY": "Паўднёвая Гідра",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d0/Hydrus_IAU.svg/2000px-Hydrus_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": "β Hyi"},
	{
		"id": 43,
		"nameEN": "Indus",
		"nameRU": "Индеец",
		"nameBY": "Індзеец",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/0c/Indus_IAU.svg/2000px-Indus_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": "The Persian (α Ind)"},
	{
		"id": 44,
		"nameEN": "Lacerta",
		"nameRU": "Ящерица",
		"nameBY": "Яшчарка",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a9/Lacerta_IAU.svg/2000px-Lacerta_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": "α Lac"},
	{
		"id": 45,
		"nameEN": "Leo",
		"nameRU": "Лев",
		"nameBY": "Леў",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/56/Leo_IAU.svg/833px-Leo_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": "Regulus (α Leo)"},
	{
		"id": 46,
		"nameEN": "Leo Minor",
		"nameRU": "Малый Лев",
		"nameBY": "Малы Леў",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/18/Leo_Minor_IAU.svg/2000px-Leo_Minor_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": "46 LMi (Praecipua)"},
	{
		"id": 47,
		"nameEN": "Lepus",
		"nameRU": "Заяц",
		"nameBY": "Заяц",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c5/Lepus_IAU.svg/2000px-Lepus_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": " "},
	{
		"id": 48,
		"nameEN": "Libra",
		"nameRU": "Весы",
		"nameBY": "Шалі",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/76/Libra_IAU.svg/2000px-Libra_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": " "},
	{
		"id": 49,
		"nameEN": "Lupus",
		"nameRU": "Волк",
		"nameBY": "Воўк",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/94/Lupus_IAU.svg/2000px-Lupus_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": " "},
	{
		"id": 50,
		"nameEN": "Lynx",
		"nameRU": "Рысь",
		"nameBY": "Рысь",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/78/Lynx_IAU.svg/2000px-Lynx_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": " "},
	{
		"id": 51,
		"nameEN": "Lyra",
		"nameRU": "Лира",
		"nameBY": "Ліра",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5b/Lyra_IAU.svg/2000px-Lyra_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": " "},
	{
		"id": 52,
		"nameEN": "Mensa",
		"nameRU": "Столовая Гора",
		"nameBY": "Сталовая Гара",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/69/Mensa_IAU.svg/921px-Mensa_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": "α Men"},
	{
		"id": 53,
		"nameEN": "Microscopium",
		"nameRU": "Микроскоп",
		"nameBY": "Мікраскоп",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/2d/Microscopium_IAU.svg/2000px-Microscopium_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": " "},
	{
		"id": 54,
		"nameEN": "Monoceros",
		"nameRU": "Единорог",
		"nameBY": "Аднарог",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c6/Monoceros_IAU.svg/2000px-Monoceros_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": "β Mon"},
	{
		"id": 55,
		"nameEN": "Musca",
		"nameRU": "Муха",
		"nameBY": "Муха",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/dc/Musca_IAU.svg/2000px-Musca_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": " "},
	{
		"id": 56,
		"nameEN": "Norma",
		"nameRU": "Наугольник",
		"nameBY": "Навугольнік",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4d/Norma_IAU.svg/2000px-Norma_IAU.svg.png",
		"descriptionEN": "Norma is a small constellation in the Southern Celestial Hemisphere between Ara and Lupus, one of twelve drawn up in the 18th century by French astronomer Nicolas-Louis de Lacaille and one of several depicting scientific instruments. Its name is Latin for normal, referring to a right angle, and is variously considered to represent a rule, a carpenter's square, a set square or a level. It remains one of the 88 modern constellations.",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": "γ2 Nor"},
	{
		"id": 57,
		"nameEN": "Octans",
		"nameRU": "Октант",
		"nameBY": "Актант",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/76/Octans_IAU.svg/2000px-Octans_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": " "},
	{
		"id": 58,
		"nameEN": "Ophiuchus",
		"nameRU": "Змееносец",
		"nameBY": "Змеяносец",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/65/Ophiuchus_IAU.svg/2000px-Ophiuchus_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "Змееносец (лат. Ophiuchus) — большое экваториальное созвездие, пересекающее эклиптику и называемое 13-м знаком зодиака, но не входящее в зодиакальный круг из-за того, что в европейской астрологии знаки зодиака имеют лишь приблизительное соответствие созвездиям по причине постепенного прецессионного сдвига момента прохождения Солнца по созвездиям с момента создания зодиакального круга",
		"descriptionBY": "",
		"members": "α Oph (Rasalhague)"},
	{
		"id": 59,
		"nameEN": "Orion",
		"nameRU": "Орион",
		"nameBY": "Арыён",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/ff/Orion_IAU.svg/2000px-Orion_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": " "},
	{
		"id": 60,
		"nameEN": "Pavo",
		"nameRU": "Павлин",
		"nameBY": "Паўлін",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/ae/Pavo_IAU.svg/2000px-Pavo_IAU.svg.png",
		"descriptionEN": "Pavo is a constellation in the southern sky whose name is Latin for \"peacock.\" Pavo first appeared on a 35-cm (14 in) diameter celestial globe published in 1598 in Amsterdam by Plancius and Jodocus Hondius and was depicted in Johann Bayer's star atlas Uranometria of 1603, and was likely conceived by Petrus Plancius from the observations of Pieter Dirkszoon Keyser and Frederick de Houtman. French explorer and astronomer Nicolas-Louis de Lacaille gave its stars Bayer designations in 1756. The constellations Pavo, Grus, Phoenix and Tucana are collectively known as the \"Southern Birds\". ",
		"descriptionRU": "Павлин (лат. Pavo) — созвездие южного полушария небесной сферы, получившее название по птице павлин. Это одно из 12 созвездий, введённых П. Планциусом при обработке наблюдений звёздного неба в Южном полушарии, выполненных П. Д. Кейзером. Павлин впервые появился на звёздном глобусе диаметром 14 дюймов, изготовленном в 1598 году в Амстердаме Планциусом и Й. Хондиусом, был изображён в звёздном атласе \"Уранометрия\", опубликованном И. Байером в 1603 году и тогда же появился в звёздном каталоге Ф. де Хаутмана. Французский астроном Н. Л. де Лакайль в 1756 году дал звёздам созвездия Павлин обозначения Байера. Созвездия Павлин, Журавль, Феникс и Тукан известны под собирательным названием \"Южные птицы\". ",
		"descriptionBY": "Паўлін (лац. Pavo) - сузор'е паўднёвага паўшар'я нябеснай сферы, якая атрымала назву па птушцы паўлін. Гэта адно з 12 сузор'яў, уведзеных П. Планцыусом пры апрацоўцы назіранняў зорнага неба ў Паўднёвым паўшар'і, выкананых П. Д. Кейзер. Паўлін ўпершыню з'явіўся на зорным глобусе дыяметрам 14 цаляў, вырабленым ў 1598 годзе ў Амстэрдаме Планцыусом і Й. Хондыусом, быў намаляваны ў зорным атласе \"Уранаметрыя \", апублікаваным І. Байером ў 1603 годзе і тады ж з'явіўся ў зорным каталогу Ф. дэ Хаўтман. Французскі астраном Н. Л. дэ Лакайль ў 1756 годзе даў зоркам сузор'я Паўлін абазначэння Байера. Сузор'я Паўлін, Журавель, Фенікс і Тукан вядомыя пад зборным назвай \"Паўднёвыя птушкі \".",
		"members": "α Pav (Peacock)"},
	{
		"id": 61,
		"nameEN": "Pegasus",
		"nameRU": "Пегас",
		"nameBY": "Пегас",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f4/Pegasus_IAU.svg/2000px-Pegasus_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": " "},
	{
		"id": 62,
		"nameEN": "Perseus",
		"nameRU": "Персей",
		"nameBY": "Персей",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b8/Perseus_IAU.svg/2000px-Perseus_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": " "},
	{
		"id": 63,
		"nameEN": "Phoenix",
		"nameRU": "Феникс",
		"nameBY": "Фенікс",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/Phoenix_IAU.svg/2000px-Phoenix_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": " "},
	{
		"id": 64,
		"nameEN": "Pictor",
		"nameRU": "Живописец",
		"nameBY": "Жывапісец",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/8b/Pictor_IAU.svg/2000px-Pictor_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": "α Pic"},
	{
		"id": 65,
		"nameEN": "Pisces",
		"nameRU": "Рыбы",
		"nameBY": "Рыбы",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/21/Pisces_IAU.svg/2000px-Pisces_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": " "},
	{
		"id": 66,
		"nameEN": "Piscis Austrinus",
		"nameRU": "Южная Рыба",
		"nameBY": "Паўднёвая Рыба",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/6a/Piscis_Austrinus_IAU.svg/2000px-Piscis_Austrinus_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": " "},
	{
		"id": 67,
		"nameEN": "Puppis",
		"nameRU": "Корма",
		"nameBY": "Карма",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e2/Puppis_IAU.svg/2000px-Puppis_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": "ζ Pup (Naos)"},
	{
		"id": 68,
		"nameEN": "Pyxis",
		"nameRU": "Компас",
		"nameBY": "Компас",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a9/Pyxis_IAU.svg/2000px-Pyxis_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": "α Pyx"},
	{
		"id": 69,
		"nameEN": "Reticulum",
		"nameRU": "Сетка",
		"nameBY": "Сетка",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/00/Reticulum_IAU.svg/2000px-Reticulum_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": "α Ret"},
	{
		"id": 70,
		"nameEN": "Sagitta",
		"nameRU": "Стрела",
		"nameBY": "Страла",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b4/Sagitta_IAU.svg/2000px-Sagitta_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": " "},
	{
		"id": 71,
		"nameEN": "Sagittarius",
		"nameRU": "Стрелец",
		"nameBY": "Стралец",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/54/Sagittarius_IAU.svg/2000px-Sagittarius_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": " "},
	{
		"id": 72,
		"nameEN": "Scorpius",
		"nameRU": "Скорпион",
		"nameBY": "Скарпіён",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/38/Scorpius_IAU.svg/2000px-Scorpius_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": " "},
	{
		"id": 73,
		"nameEN": "Sculptor",
		"nameRU": "Скульптор",
		"nameBY": "Скульптар",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/fe/Sculptor_IAU.svg/2000px-Sculptor_IAU.svg.png",
		"descriptionEN": "Sculptor is a small and faint constellation in the southern sky. It represents a sculptor. It was introduced by Nicolas Louis de Lacaille in the 18th century. He originally named it Apparatus Sculptoris (the sculptor's studio), but the name was later shortened. ",
		"descriptionRU": "Скульптор (лат. Sculptor, Scl) — созвездие южного полушария неба. Занимает на небе площадь в 474,8 квадратного градуса, содержит 55 звёзд, видимых невооружённым глазом. В созвездии Скульптора лежит Южный полюс Галактики. \n Новое созвездие. Введено в 1756 г. Николой Луи де Лакайлем под названием \"Мастерская Скульптора\". Название латинизировано в 1763 году.",
		"descriptionBY": "Скульптар (лац. Sculptor, Scl) - сузор'е паўднёвага паўшар'я неба. Займае на небе плошчу ў 474,8 квадратнага градуса, утрымлівае 55 зорак, бачных няўзброеным вокам. У сузор'і Скульптара ляжыць Паўднёвы полюс Галактыкі.Новае сузор'е. Ўведзена ў 1756 г. Мікалай Луі дэ Лакайлем пад назвай \"Майстэрня Скульптара \". Назва лацінізавана ў 1763 годзе.",
		"members": "α Scl"},
	{
		"id": 74,
		"nameEN": "Serpens",
		"nameRU": "Змея",
		"nameBY": "Змяя",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/2d/Serpens_Caput_IAU.svg/2000px-Serpens_Caput_IAU.svg.png",
		"descriptionEN": "Serpens (\"the Serpent\") is a constellation of the northern hemisphere. One of the 48 constellations listed by the 2nd-century astronomer Ptolemy, it remains one of the 88 modern constellations defined by the International Astronomical Union. It is unique among the modern constellations in being split into two non-contiguous parts, Serpens Caput (Serpent Head) to the west and Serpens Cauda (Serpent Tail) to the east. Between these two halves lies the constellation of Ophiuchus, the \"Serpent-Bearer\". In figurative representations, the body of the serpent is represented as passing behind Ophiuchus between Mu Serpentis in Serpens Caput and Nu Serpentis in Serpens Cauda. ",
		"descriptionRU": "Змея (лат. Serpens) — экваториальное созвездие. Занимает на небе площадь в 636,9 квадратного градуса, содержит 106 звёзд, видимых невооружённым глазом. Наилучшие условия видимости в июне. Уникально тем, что это единственное созвездие, состоящее из двух несвязанных частей, разделённых созвездием Змееносец — \"Голова змеи\" находится северо-западнее, \"Хвост змеи\" — восточнее. В древности созвездие иногда выделялось как самостоятельное и даже было включено Клавдием Птолемеем в его каталог звёздного неба «Альмагест». Правда, в этом случае имелась в виду только часть современного созвездия, а именно Голова Змеи. Однако обычно Змея трактовалось как часть созвездия Змееносец, а окончательно было выделено в отдельное созвездие Международным Астрономическим Союзом лишь в 1922 году. ",
		"descriptionBY": "Змяя (лац.: Serpens) — сузор'е ў экватарыяльнай частцы зорнага неба, адно з 88 сузор’яў дзейнай наменклатуры IAU (1930). Адзінае сузор’е гэтай наменклатуры, якое складаецца з дзвюх, незвязаных частак нябеснай сферы, Галава Змяі (Serpens Caput) і Хвост Змяі (Serpens Cauda).  \n\n У старажытнасці сузор'е часам вылучалася як самастойнае і нават было ўключана ў Клаўдзія Пталемея ў яго каталог зорнага неба \"Альмагест\". Праўда, у гэтым выпадку мелася на ўвазе толькі частка сучаснага сузор'я, а менавіта Галава Змеі. Аднак звычайна Змяя трактавалася як частка сузор'я Змеяносец, а канчаткова было выдзелена ў асобнае сузор'е Міжнародны астранамічны Саюзам толькі ў 1922 годзе. ",
		"members": "α Ser (Unukalhai)"},
	{
		"id": 75,
		"nameEN": "Sextans",
		"nameRU": "Секстант",
		"nameBY": "Секстант",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e6/Sextans_IAU.svg/2000px-Sextans_IAU.svg.png",
		"descriptionEN": "Sextans is a minor equatorial constellation which was introduced in 1687 by Johannes Hevelius. Its name is Latin for the astronomical sextant, an instrument that Hevelius made frequent use of in his observations. ",
		"descriptionRU": "Секстант (лат. Sextans, Sex) — маленькое тусклое экваториальное созвездие. Занимает на небе площадь в 313,5 квадратного градуса, содержит 34 звезды, видимые невооружённым глазом. Новое созвездие. Введено Яном Гевелием в 1690 году в небесном атласе \"Уранография\". Названо им \"Небесный Секстант\" в честь любимого астрономического инструмента, сгоревшего вместе с обсерваторией Гевелия в 1679 году. Именно поэтому Гевелий поместил его между Львом и Гидрой, созвездиями, по мнению астрологов того времени, огненной природы, сказав: \"Вулкан победил Уранию\", то есть римский бог огня победил музу астрономии. ",
		"descriptionBY": "Секстант (лац. Sextans, Sex) - маленькае цьмянае экватарыяльныя сузор'е. Займае на небе плошчу ў 313,5 квадратнага градуса, утрымлівае 34 зоркі, бачныя няўзброеным вокам. Новае сузор'е. Ўведзена Янам Гевеліем ў 1690 годзе ў нябесным атласе \"Уранография\". Названа ім «Нябесны секстант» у гонар любімага астранамічнага інструмента, што згарэў разам з абсерваторыяй Гевелія ў 1679 годзе. Менавіта таму Гевелій змясціў яго паміж Львом і гідра, сузор'ямі, на думку астролагаў таго часу, вогненнай прыроды, сказаўшы: \"Вулкан перамог Уранію\", гэта значыць рымскі бог агню перамог музу астраноміі.",
		"members": "α Sex"},
	{
		"id": 76,
		"nameEN": "Taurus",
		"nameRU": "Телец",
		"nameBY": "Цяля",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e9/Taurus_IAU.svg/2000px-Taurus_IAU.svg.png",
		"descriptionEN": "Taurus (Latin for \"the Bull\") is one of the constellations of the zodiac, which means it is crossed by the plane of the ecliptic. Taurus is a large and prominent constellation in the northern hemisphere's winter sky. It is one of the oldest constellations, dating back to at least the Early Bronze Age when it marked the location of the Sun during the spring equinox. Its importance to the agricultural calendar influenced various bull figures in the mythologies of Ancient Sumer, Akkad, Assyria, Babylon, Egypt, Greece, and Rome.",
		"descriptionRU": "Телец является одним из созвездий зодиака, что означает, что он пересекает плоскость эклиптики. Телец - большое и заметное созвездие в зимнем небе северного полушария. Это одно из старейших созвездий, относящихся, по крайней мере, к раннему бронзовому веку, когда оно обозначало местоположение Солнца во время весеннего равноденствия. Его значение для сельскохозяйственного календаря повлияло на различные бычьи фигуры в мифологиях Древнего Шумера, Аккада, Ассирии, Вавилона, Египта, Греции и Рима.",
		"descriptionBY": "Цяля з'яўляецца адным з сузор'яў задыяка, што азначае, што ён перасякае плоскасць экліптыкі. Цяля - вялікае і прыкметнае сузор'е у зімовым небе паўночнага паўшар'я. Гэта адно з найстарэйшых сузор'яў, якія адносяцца, па меншай меры, да ранняга бронзавага веку, калі яно азначала месцазнаходжанне Сонца падчас вясновага раўнадзенства. Яго значэнне для сельскагаспадарчага календара паўплывала на розныя бычыныя фігуры ў міфалогіях Старажытнага Шумера, Аккад, Асірыі, Вавілона, Егіпта, Грэцыі і Рыма.",
		"members": "Aldebaran (α Tau)"},
	{
		"id": 77,
		"nameEN": "Telescopium",
		"nameRU": "Телескоп",
		"nameBY": "Тэлескоп",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b6/Telescopium_IAU.svg/2000px-Telescopium_IAU.svg.png",
		"descriptionEN": "Telescopium is a minor constellation in the southern celestial hemisphere, one of twelve named in the 18th century by French astronomer Nicolas-Louis de Lacaille and one of several depicting scientific instruments. Its name is a Latinized form of the Greek word for telescope. Telescopium was later much reduced in size by Francis Baily and Benjamin Gould.",
		"descriptionRU": "Телескоп (лат. Telescopium, Tel) — тусклое созвездие южного полушария неба. Занимает на небе площадь в 251,5 квадратного градуса, содержит 50 звёзд, видимых невооружённым глазом. Новое созвездие. Не связано с легендами. Введено Николой Луи де Лакайлем в 1756 году, латинское название предложено в 1763 году. Лакайль посвятил созвездие конкретному инструменту — воздушному телескопу Кассини. ",
		"descriptionBY": "Тэлескоп (лац. Telescopium, Tel) - цьмянае сузор'е паўднёвага паўшар'я неба. Займае на небе плошчу ў 251,5 квадратнага градуса, утрымлівае 50 зорак, бачных няўзброеным вокам. Новае сузор'е. Не зьвязана з легендамі. Ўведзена Міколам Луі дэ Лакайлем ў 1756 годзе, лацінская назва прапанавана ў 1763 годзе. Лакайль прысвяціў сузор'е канкрэтнаму інструменту - паветранаму тэлескопу Касіні.",
		"members": "α Tel"},
	{
		"id": 78,
		"nameEN": "Triangulum",
		"nameRU": "Треугольник",
		"nameBY": "Трохкутнік",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/81/Triangulum_IAU.svg/1113px-Triangulum_IAU.svg.png",
		"descriptionEN": "Triangulum is a small constellation in the northern sky. Its name is Latin for \"triangle\", derived from its three brightest stars, which form a long and narrow triangle. Known to the ancient Babylonians and Greeks, Triangulum was one of the 48 constellations listed by the 2nd century astronomer Ptolemy. The celestial cartographers Johann Bayer and John Flamsteed catalogued the constellation's stars, giving six of them Bayer designations. ",
		"descriptionRU": "Треугольник (лат. Triangulum, Tri) — созвездие северного полушария неба. Занимает на небе площадь 131,8 квадратных градуса, содержит 25 звёзд, видимых невооружённым глазом. \n Древнее созвездие. Происхождение созвездия неизвестно, но оно фигурирует уже среди финикийских и критских звёздных групп. Вероятно, оно изображало древний пирамидальный монолит, священный камень. Греческий миф о том, что созвездие символизирует остров Деметры Сицилию (или три его главных города) и было помещено на небо Зевсом по просьбе богини, безусловно, позднейшая попытка осмысления появления этого небесного объекта.\n\n Созвездие включено в каталог звёздного неба Клавдия Птолемея \"Альмагест\". ",
		"descriptionBY": "Трохкутнік (лац. Triangulum, Tri) - сузор'е паўночнага паўшар'я неба. Займае на небе плошчу 131,8 квадратных градуса, змяшчае 25 зорак, бачных няўзброеным вокам.Старажытнае сузор'е. Паходжанне сузор'я невядома, але яно фігуруе ўжо сярод фінікійскіх і крыцкіх зорных груп. Верагодна, яно малявала старажытны пірамідальны маналіт, святы камень. Грэцкі міф пра тое, што сузор'е сімвалізуе востраў Деметры Сіцылію (ці тры ягоныя галоўных горада) і было змешчана на неба Зеўсам па просьбе багіні, безумоўна, пазнейшая спроба асэнсавання з'яўлення гэтага нябеснага аб'екта.Сузор'е ўключана ў каталог зорнага неба Клаўдзія Пталямея \"Альмагест \".",
		"members": "β Tri"},
	{
		"id": 79,
		"nameEN": "Triangulum Australe",
		"nameRU": "Южный Треугольник",
		"nameBY": "Паўднёвы Трохкутнік",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f0/Triangulum_Australe_IAU.svg/2000px-Triangulum_Australe_IAU.svg.png",
		"descriptionEN": "Triangulum Australe is a small constellation in the far Southern Celestial Hemisphere. Its name is Latin for \"the southern triangle\", which distinguishes it from Triangulum in the northern sky and is derived from the almost equilateral pattern of its three brightest stars. It was first depicted on a celestial globe as Triangulus Antarcticus by Petrus Plancius in 1589, and later with more accuracy and its current name by Johann Bayer in his 1603 Uranometria. The French explorer and astronomer Nicolas Louis de Lacaille charted and gave the brighter stars their Bayer designations in 1756. ",
		"descriptionRU": "Южный Треугольник (лат. Triangulum Australe) — созвездие южного полушария неба, лежащее к югу от Наугольника частично в Млечном Пути. \n Новое созвездие. Был предложен как отдельное созвездие на небесном глобусе Планциуса в 1589 году. Введено в научную практику Иоганном Байером в 1603 году в его звездном атласе \"Уранометрия\"",
		"descriptionBY": "Паўднёвы Трыкутнік (лац. Triangulum Australe) - сузор'е паўднёвага паўшар'я неба, якое ляжыць на поўдзень ад навугольніках часткова ў Млечным Шляху.Новае сузор'е. Было прапанавана як асобнае сузор'е на нябесным глобусе Планцыуса ў 1589 годзе. Ўведзена ў навуковую практыку Іяганам Байером ў 1603 годзе ў яго зорным атласе \"Уранаметрыя \".",
		"members": "α TrA (Atria)"},
	{
		"id": 80,
		"nameEN": "Tucana",
		"nameRU": "Тукан",
		"nameBY": "Тукан",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/33/Tucana_IAU.svg/921px-Tucana_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": "α Tuc"},
	{
		"id": 81,
		"nameEN": "Ursa Major",
		"nameRU": "Большая Медведица",
		"nameBY": "Вялікая Мядзведзіца",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/13/Ursa_Major_IAU.svg/2000px-Ursa_Major_IAU.svg.png",
		"descriptionEN": "Ursa Major (also known as the Great Bear) is a constellation in the northern sky, whose associated mythology likely dates back into prehistory. Its Latin name means \"greater (or larger) she-bear\", standing as a reference to and in direct contrast with nearby Ursa Minor, the lesser bear. In antiquity, it was one of the original 48 constellations listed by Ptolemy (2nd century AD), and is now the third largest constellation of the 88 modern constellations. \n\n Ursa Major is primarily known from the asterism of its main seven relatively bright stars comprising the \"Big Dipper\", \"the Wagon\", \"Charles's Wain\" or \"the Plough\" (among others), with its stellar configuration mimicking the shape of the \"Little Dipper\". ",
		"descriptionRU": "Большая Медведица (лат. Ursa Major) — созвездие северного полушария неба. Семь звёзд Большой Медведицы составляют фигуру, напоминающую ковш с ручкой. Две самые яркие звезды — Алиот и Дубхе — имеют блеск 1,8 видимой звёздной величины. По двум крайним звёздам этой фигуры (α и β) можно найти Полярную звезду. \n Большая Медведица — третье по площади созвездие (после Гидры и Девы), семь ярких звёзд которого образуют известный Большой Ковш; этот астеризм известен с древности у многих народов под разными названиями: Коромысло, Плуг, Лось, Повозка, Семь Мудрецов и т. п. \n Наилучшие условия видимости — в марте—апреле.",
		"descriptionBY": "Вялі́кая Мядзведзіца (лац.: Ursa Major; народная назва — Вялікі Воз) — сузор'е ў паўночнай частцы зорнага неба, адно з 88 сузор'яў дзейнай наменклатуры IAU (1930). \n Паходжанне назвы IAU: адно са старажытнагрэчаскіх сузор'яў, якія пералічыў Пталемей . Народныя назвы: Воз, Калёсы, Конь, Калясніца, Гражуля Колы, Іллёў Воз, Давыдаў Воз, Коўш, Стажар, Ваўчыца. \n\n Вялікую Мядзведзіцу часта называлі Ільёў Воз: святы Ілья быў занесены на неба жывым у агністай калясніцы. Тым часам у літоўцаў захавалася назва, якая азначае Воз Перуна. У такім разе можна рэканструяваць, што асноўны вобраз калісьці раней мог быць звязаны не са святым, а з паганскім богам Перуном. У немцаў назва гэтага сузор'я гучыць як Воз Одзіна. Апісвалі яго так: воз і тры кані.",
		"members": "ε UMa (Alioth), Dubhe(α UMa), Alkaid(η UMa), Mizar(ζ UMa), Merach(β UMa), Phekda(γ UMa)"},
	{
		"id": 82,
		"nameEN": "Ursa Minor",
		"nameRU": "Малая Медведица",
		"nameBY": "Малая Мядзведзіца",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/cb/Ursa_Minor_IAU.svg/2000px-Ursa_Minor_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": "Polaris"},
	{
		"id": 83,
		"nameEN": "Vela",
		"nameRU": "Паруса",
		"nameBY": "Ветразі",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/8d/Vela_IAU.svg/1082px-Vela_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": "γ Vel"},
	{
		"id": 84,
		"nameEN": "Virgo",
		"nameRU": "Дева",
		"nameBY": "Дзева",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f5/Virgo_IAU.svg/1210px-Virgo_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": "Spica (α Vir)"},
	{
		"id": 85,
		"nameEN": "Volans",
		"nameRU": "Летучая Рыба",
		"nameBY": "Лятучая Рыба",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d3/Volans_IAU.svg/2000px-Volans_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": "β Vol"},
	{
		"id": 86,
		"nameEN": "Vulpecula",
		"nameRU": "Лисичка",
		"nameBY": "Лісічка",
		"pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/75/Vulpecula_IAU.svg/2000px-Vulpecula_IAU.svg.png",
		"descriptionEN": "",
		"descriptionRU": "",
		"descriptionBY": "",
		"members": " "}
]
}